{
    "data":{
    "1":"Buồn nằm chăn đắp co ro,\nCuộc đời đen tối, bản cơ là buồn.",
"2":"Buồn đời đầy rẫy vô duyên,\nGái đẹp đi hết, trai thì yêu nhau.",
"3":"Trăng tàn thế tận tới rồi,\nBao đôi trai gái, ngồi chờ nắm tay.",
"4":"Ta thì chẳng có gấu đâu,\nĐằng nào cũng chết, chả ham làm gì.",
"5":"Học hành như khói như mây,\nChăm học mà cứ lần đần là sao!?",
"6":"Thánh nhân đãi kẻ khù khờ,\nTôi đây cũng chỉ gà mờ đó thôi?",
"7":"Thán nhân nào hãy hiện ra,\nCứu đời tôi với, bỏ bu nó rồi!",
"8":"Ôi buồn, trầm cảm, tự ti,\nBuồn nhiều buồn mãi ta đi giết mình.",
"9":"Nói đùa chẳng dám làm đâu,\nĐời còn đẹp lắm, chết ư? Chả thèm.",
"10":"Đắp mền vẫn thấy lạnh căm,\nMáy lạnh hư, ối! Buồn thêm nữa rồi!",
"11":"Một ít nắng, vài ba sương mỏng thắm,\nMấy cành xanh,\n năm bảy sắc yêu yêu Thế là xuân.", 
"12":"Xuân không chỉ ở mùa xuân ba tháng,\nXuân là khi nắng rạng đến tình cờ.",
"13":"Chim trên cành há mỏ hót ra thơ",
"14":"Ngày chỉ ấm hơi hơi,\nNhư được nắm một bàn tay son trẻ",
"15":"Anh cần em như biển cần có sóng,\nCó biển nào không cần sóng đâu em?",
"16":"Anh cần em như sương cần có nắng,\nGiọt sương nào không nắng mà long lanh",
"17":"Tình yêu như chiếc bút chì.\nLâu lâu không vót… tức thì vứt toi.",
"18":"Tình yêu như một trò chơi.\nHỏi rằng nhân thế mấy người thắng đây?",
"18":"Tình yêu như cái bánh đa.\nAi đem nhúng nước thế là mất ăn.",
"19":"Tình yêu như một sợi dây.\nChăng qua chăng lại có ngày đứt ra.",
"20":"Tình yêu như lốp với săm.\nSăm mà bị hỏng lốp nằm với ai?",
"21":"Tình yêu như một chiếc kèn.\nTò te cứ thổi vang rền loa loa.",
"22":"Tình yêu như một cái chai.\nRót lắm cũng hết nên ai cũng thèm.",
"23":"Tình yêu như một bông hoa.\nAi ai cũng muốn hít hà khen thơm.",
"24":"Tình yêu như một đống rơm.\nGặp mồi lửa cháy hương thơm ngọt ngào.",
"25":"Tình yêu như một cái nồi.\nCái vung mà khít thì sôi rì rà.",
"26":"Tình yêu như thể tù lao.\nNgười ngoài dại dột vượt rào vô thăm.",
"27":"Tình yêu như một que tăm.\nKhi xong yến tiệc xỉa răng một hồi.",
"28":"Tình yêu như một chiếc phà.\nMỗi khi cập bến là ta hết đời.",
"29":"Dí dầu cầu ván đóng đinh\nCầu tre lắc lẽo, gập ghềnh thương em.",
"30":"Cỏ thể bạn chưa biết,\n cadao nào cũng có chỉ là Tân chưa có người yêu",
"31":"Đã chảy về đâu những suối xưa?\nĐâu cơn yêu mến đến không chờ?\nTháng ngày vùn vụt phai màu áo,\nCủa những nàng tiên mộng trẻ thơ.",
"32":"Hoa trinh nữ mang tấm lòng tự ái\nYêu em rồi đừng chọc gái nha anh",
"33":"Với em dù lắm chua cay\nTình yêu trước gió càng lay càng bền",
"34":"Và cứ thế mỗi ngày thêm một tý\nTa yêu nhau cho mãi tới muôn đời",
"35":"Em là sóng xin đừng như sóng,\nDội vào bờ xin chớ ngược ra khơi",
"36":"Yêu nhau một phút cũng đành,\nMiễn là phút ây chân thành yêu nhau.",
"37":"Tìm em tìm hết cuộc đời,\nMà sao em cứ để tôi mãi tìm.",
"38":"Cái thuở ban đầu lưu luyến ấy,\nNgàn năm hồ dễ mấy ai quên",
"39":"Từ nay tôi đã có người,\nCó em đi đứng bên đời líu lo.",
"40":"Đời người con gái hai màu áo,\nTrắng ngây thơ và tím buổi chiều."  
 }
}
